[{"Baslik":"LG Lg G3 Görüntülü Konuşma Yok!","Sikayet":"İyi günler benim şikayetim LG g3 telefonun kullanıcısıyım ve bu telefonda görüntülü konuşma yok yani LG bence çok büyük eksikliği var bunun giderilsin lütfen günümüzde kaldımı görüntülü görüşme yapmayan bir telefon.","Firma":"LG","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Yakup F."},{"Baslik":"N11.com Ayıplı Parfüm Satışı!","Sikayet":"24/01/2015 tarihinde N11.com üzerinden bir mağazadan 2 adet David off Cool Water Bayan parfümü satın aldım. Parfümün sahte olacağı aklıma gelmediğinden eşime sormadan siparişe onay verdim. Durumu N11.com\u0027a bildirdiğimde bana aşağıdaki cevabı verdiler. \"niteliği itibarıyla geri gönderilmeye elverişli olmayan ürünler (İç çamaşırı, mayo, kozmetik gibi hijyenik durumu hassas olan ürünleri iade edebilmenin koşulu ürünün açılmamış ve denenmemiş olmasıdır. ) \" Şimdi parfümün sahte olduğunu belirtmeme rağmen bu nasıl bir cevap, ben anlayamadım. Buradan bilinçli olarak mı sahte parfüm satışına izin verdiğinizi anlamam gerekiyor?","Firma":"N11.com","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Fikret A."},{"Baslik":"Unnado.com Tedarik Süreci Uzadı!","Sikayet":"10 gündür tedarik sürecinde olan aldığım ürünleri iptal etmiyor. Arıyorum tedarik etmeyin istemiyorum göndermeyin diyorum daha fazla beklemek istemiyorum diyorum ürün tedarik sürecindeyken iptal edemeyiz diyorlar. 20 gün tedarik süreci mi olur? Bu nasıl alışveriş ahlakı?","Firma":"Unnado.com","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Ferda Y."},{"Baslik":"D\u0026R Siparişimle İlgili Bilgi Alamıyorum!","Sikayet":"22.01.2015 tarihinde ilgili firmaya ait internet sitesinden bir ürün satın aldım. Sözleşmede ürünün 5 iş günü içerisinde kargoya verileceği belirtilmişti ama siparişimin durumu hala \u0027Tedarik Sürecinde\u0027 şeklinde görülmekte. Müşteri hizmetlerini aradığımda tedarik sürecinde olduğunu ve konuyla ilgili daha fazla bilgilerinin olmadığını söylüyorlar. Müşteri hizmetleri yetkilisinden aldığım mail adresine konuyla ilgili bilgi istediğimi mail attım ama tarafıma dönüş olmadı. w039050843 kodlu siparişimin ne zaman bana iletileceği ile ilgili açıklama bekliyorum.","Firma":"D\u0026R","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Öznur A."},{"Baslik":"Halk Gıda Halk Borneo\u0027dan Kıl Çıktı","Sikayet":"Birkaç ürününde kıl gördüm ama kendim yediğim için pek umursamadım gıda sektöründe çalıştığım için anlayışla karşıladım ve olur böyle şeyler dedim. Ama biz Oreo pastalar yapıyoruz Oreo \u0027ya alternatif patrona halk önerdim yerli sermaye dedim bizim ülkenin firması dedim bayağı bir övdüm ama patron paketi açtıktan sonra kılı görünce Oreo getiren firma yetkilileri vede arkadaşlarımın önünde öyle küçük düştüm ki (patron) oğlum bu ne lan dedi ve başladılar kahkaha atmaya vede Oreo pastaya devam kararı aldılar. Ama ben küçük düştüm ve depoya gidip ağladım kusura bakmayın ama sizi dava etmek zorunda kalacağım herkesin önünde rezil olmak çok kötü bir şey!","Firma":"Halk Gıda","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Turan B."},{"Baslik":"Essence Ürünüm Gelmedi!","Sikayet":"Essence kozmetik firmasının internet yarışmasından hediye kazandım gelmedi!","Firma":"Essence","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"çiğdem K."},{"Baslik":"Vodafone Net İnternet Yok!","Sikayet":"Hattımı Vodafone Net\u0027e taşıdım fakat taşıdığım adres farklı bir adres ama bu adreste Telekom\u0027un ankastre kutusu yokmuş fakat buna rağmen Vodafone hattımı taşımış TTNET hattım kapandı Vodafone\u0027u aradığımda hattınız açık takılı bile olmayan #vodem in ışıklarının yandığını iddia ediyorlar Türk Telekom sizin binanızda ankastre kutusu yok sıranız geldiğinde bağlıyacağız diyorlar. Ben burada Vodafone\u0027a soruyorum altyapısı olmayan yere nasıl internet bağlıyorsunuz? Şikayet kaydı oluşturuyorum herhangi bir sorun yok diyorsunuz lütfen bu soruna bir cevap istiyorum.","Firma":"Vodafone Net","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Yunus D."},{"Baslik":"Sahibinden.com İlanım Günlerdir Yayına Alınmıyor!","Sikayet":"21 Ocak\u0027ta yayına alınan ilanımın resimlerini güncellemek istedim. Ancak sürekli ilan kurallarına aykırı diyerek uyarı verdi. Yayınlanmaya uygun görülen resimleri geri yükledim ancak yine aynı hatayı verdi. İlanlara para vermiyoruz doping yapmıyoruz diye bu artistlik kime? Daha önceden yayınladığım ilanı saatlerce onay sürecinde tutuyorsunuz. Bu sistem ne kadar yavaş işliyor olabilir. Daha önce bir çok kez yayımlanan ilanların güncellemelerinin onay sürecinden en geç yarım saat içinde geçtiğine şahit oldum. Bir an önce problemin çözülmesini diliyorum.","Firma":"Sahibinden.com","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Merve Ü."},{"Baslik":"Sefamerve.com Siparişlerim Hala Teslim Edilmedi.","Sikayet":"04.01.2015 tarihinde Sefamerve.com\u0027dan alışveriş yaptım. Kargomu Almanya\u0027ya istedim. Firmanın 15 gün içinde Kargoyu teslim etmesi gerekiyor, fakat önce tedarikçi ürünü tedarik edecek diye 13.01.2015 tarihine kadar bunu bekledik. Ürün 13 ünde yola çıktı. Daha sonra müşteri hizmetlerini aradığımda bana kargo yola çıktıktan 15 gün sonra teslim edilmesi gerekiyor dedi. Bugün 02.02.2015 tarihi olmasına rağmen sipariş vereli 30 gün, kargoyla verilmesinin üzerinden 21 gün geçmiştir. Müşteri hizmetlerini her aradığımda bana kargonuz adres yanlış olduğu için geri dönmüş diyorlar. Adres doğru fakat kargo Türkiye\u0027ye geri gelmedi. Hollanda\u0027da bekliyormuş ve en yakın zamanda gelecek. 21 gün oldu insaf...","Firma":"Sefamerve.com","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Mehmet Emin D."},{"Baslik":"Ciceksepeti.com İsimsiz Hediye!","Sikayet":"02/02/2015 pazartesi günü çalıştığım şirkete Ciceksepeti.com\u0027dan tarafıma çiçek gönderildi. Çiçeğin üzerinde not bulunmasına rağmen herhangi bir isim mevcut değildi. Kim olduğunu öğrenmek için ciceksepeti.com müşteri hizmetlerini aradığımda bana gönderici bilgilerinin gizli tutulduğu, öğrenmek için savcılığa başvurmam gerektiği söylendi. İsimsiz gelen bu çiçek nedeniyle yaşadığım sıkıntılar yetmiyormuş gibi bir de kendi adıma gönderilen bir çiçeğin kimden geldiğini öğrenmek için neden bu kadar prosedürle uğraşmak zorundayım? Bu uygulamanın aşırı güvensiz olduğunu ve çeşitli sorunlara sebebiyet vereceğini düşünüyorum.","Firma":"Ciceksepeti.com","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Yasemin U."},{"Baslik":"Vodafone Net Kullanamadığım İnternet Bedelini İstiyor!","Sikayet":"Büyük ümitlerle internetimi Vodafone Net\u0027e taşıdım keşke taşımaz olsaydım kaç gündür mağdurum ve sorunum hala çözülmüş değil. Sürekli oyalıyorlar birde 10 gündür internetimi kullanamamama rağmen fatura göndermişler. Müşteri hizmetlerine bağlanmak ortalama 30 dakikayı buluyor.","Firma":"Vodafone Net","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Hakan Ö."},{"Baslik":"Avea Haksız Faturalandırma!","Sikayet":"1,5 senedir Avea kullanmaktaydım, fatura kesim tarihinden 4-5 gün önce internet ve çekim gücünden memnun olmadığım için numaramı V**a taşımak için müracaat ettim. Bana gelen ilk mesajda fatura kesim tarihinden 1 gün öncesinde hattımın V**a geçeceği yazıyordu ancak sonraki gün gelen ikinci mesajda fatura kesim tarihi olan 01:24 - 10.12.2014 tarihinde numaramın taşınacağı bilgisi geldi. Bunun üzerine Avea müşteri hizmetlerini aradım ve hattımı faturasız olarak değiştirmek istedim ancak hattım üzerinden herhangi bir işlem yapamayacaklarını ve \u0027\u00271 saat 24 dk! \u0027\u0027 için normal bir aylık fatura 85,00 TL gönderileceğini belirttiler. Hiçbir hizmet vermeden böyle faturalandırma yapılır mı?","Firma":"Avea","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Tansu T."},{"Baslik":"Vodafone Memnun Değilim!","Sikayet":"Tarifemdeki #internet paketi m 01.02.2015 tarihinde yenilendi ve gün içinde sadece çok az Facebook\u0027a girdim kesinlikle video falan izlemediğim halde tarifemden 590 MB düştü. Müşteri temsilcisiyle görüştüğüm zamanda bunun gayet normal olduğunu söyledi, ben detaylı inceleme yapın bu normal değil diye talepte bulundum ve hiçbir şekilde mümkün olmadığını söyledi. Hizmet kalitesi sıfırın altında zaten sürekli şebeke problemi var ayrıca geçen sene A** kullanıyordum ve ayda 1 GB internet işimi görürken 7 aydır Vodafone\u0027da nedense 3 GB yetmez oldu. Kesinlikle memnun değilim.","Firma":"Vodafone","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Ayşegül Ş."},{"Baslik":"Avea Haksız Fatura Yolladı!","Sikayet":"05544076*** no\u0027lu Avea hattımı yaklaşık iki ay önce T** hattına çevirdim. Ve Avea\u0027yı son ay olarak 15 gün kullandığım halde 30 günlük faturasını ödedim. Ondan sonra hattım T**\u0027e çevrildi ve T**den 2 aydır fatura gelmeye başladı ve düzenli olarak ödedim. Ama aynı telefon numarası üzerinden Avea\u0027dan da 163 TL fatura geldi. Bir telefon numarasına hem Avea\u0027dan hem T**\u0027den fatura gelmeye başladı. Şu an T** hattını kullandığımdan T**den gelmesi normal ama Avea\u0027yı kullanmadığım halde 163 TL fatura geldi. Avea şirketinden şikateyim var. Kullanmadığım halde fatura geldiği için şikayetçiyim ve faturanın silinmesini istiyorum.","Firma":"Avea","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Murat B."},{"Baslik":"Türkcell Arama Yönlendirme Ücreti!","Sikayet":"Turkcell arama yönlendirmeden iki günde 12 TL civarı para kesti demek ki şans eseri kendim iptal etmesem ay sonuna kadar gelecek fatura nasıl bir şey olurdu merak ediyorum. Ne bir bilgilendirme hiçbir şey yok onu geçtim A**\u0027nın ücretsiz verdiği bir hizmeti neden ücretli veriyor ki onu da geçtim bunun aylık sabit bir ücreti olması lazım değil mi bu Turkcell harbiden anlatılan gibiymiş. Akıllı faturaya geç diyorlar onu denedim oda 3 TL. Bu Turkcell yüzünden telefonu internete kapatıyorum yanlışlıkla bir servis açılır da bir sürü fatura öderim diye korkuyorum. Turkcell\u0027in bu ücretleri haksız kazanç diye düşünüyorum. Çünkü gerçekten çok fazla en kısa zamanda iptal edeceğim.","Firma":"","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Ferdi T."},{"Baslik":"Aras Kargo Çalışanı İşimi Yavaşlatıyor.","Sikayet":"Aras Kargo Alba şubesi ile 3 senedir çalışmaktayım. Günde en az 3 gönderim yapmaktayım. Bugün saat 13 civarında 2 gönderi yaptım. Saat 15\u0027te bir gönderim daha çıktı fakat şubedeki bayan bana sesini yükselterek biz günde iki kez gelemeyiz size gönderiyi kendiniz getirin diyerek reddetti. Böyle kabaca konuşan çalışanlar işlerimizi yavaşlatmaktan başka bir işe yaramazlar. Saat 16.30\u0027dan önce yapılan bütün taleplere cevap verme zorunluluğu yok mu? Yoksa firmada kuralları bu bayan mı koyuyor?","Firma":"Aras Kargo","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Mando A."},{"Baslik":"TEB Cetelem Taşıt Kredisi Dosya Masrafı İadesi Yapılmıyor.","Sikayet":"TEB Cetelem\u0027den 2010 yılında kullandığım krediye istinaden 500 TL #dosya masrafı aldılar. Hakem heyetine gittim karar lehime cıktı. Ancak müşteri hizmetleri ile yaptığım görüşmede yönetim kurulu kararı ile lehinize karar çıkmış olsa bile iade yapamayacaklarını söyledi ve aşağıdaki maili gönderdiler. Karara istinaden #dosya masrafı na ilişkin iade talebinizi olumlu karşılayamadığımızı üzülerek belirtmek isteriz. Bu ücret, şirketimizden kullanmış olduğunuz kredinin ve buna bağlı hizmetlerin temini için yapılan zorunlu maliyetlerin karşılığı olup, size daha iyi ve etkin hizmet sunulabilmesi için kullanılmaktadır. Sonuç olarak hakem heyeti kararını hiçe sayılıp muhatap kabul etmemekte.","Firma":"TEB Cetelem","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Sevgi D."},{"Baslik":"Samsung S5 Mini Telefonum Arızalı.","Sikayet":"Media Market üzerinden almış olduğum Samsung S5 mini g8000hq modelinin üzerinde hala 22 Temmuz 2014 yazılımı var. Sorun ise Samsung\u0027un Resmi olarak g800hq diye bir modeli tanımaması. Resmi sitede yıllar önceki Samsung telefonlarımın i9100 modellerinin yazılımları olmasına rağmen 2014 model bir telefonun Bug\u0027larla dolu bir yazılım ile kalması ota üzerinden yeni yazılım verilmemesi. Yetkili servisin ise cevap bile vermemesi. Anlaşılan Media Markt ile anlaşıp millete Çin malı taklit 150 TL\u0027lık telefonları satıyorlar.","Firma":"Samsung","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Ziya Ş."},{"Baslik":"Telpa Discovery Sıfır Cihazım 15 Günde Servise 2 Kez Gitti.","Sikayet":"16.01.15\u0027de aldığım tel ilk gün sim 2 yuvasına taktığım Sim\u0027in geri çok zor çıkması ve sim yuvasındaki metal dişlerin kırılması sebebiyle 22.02.15\u0027de servisinize girdi. Hatam olmamasına itiraz etmeme rağmen kullanıcı hatası diye 25 TL karşılığında tamir edildi. Sim yuvası değiştirildi. Cihaz 30.01.15\u0027de teslim edilebildi. Cihazın sim 2 yuvasına kartı taktım ve ilk karşılaştığım problemin tekrar ettiğini gördüm. Şuan sim 2 yuvasına takılan sim yuvadan yine çıkmıyor. Yine kullanıcı hatası demeyin diye bu kez sim kartı telefonda bırakarak gönderiyorum. Aynı sorunun yaşanmasından, bu iki olayda hiçbir kusurumun bulunmadığından dolayı birgün bile kullanamadığım cihazın sıfırıyla değiştirilmesini istiyorum.","Firma":"Telpa","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Mehmet D."},{"Baslik":"Koska Nazar Boncuklu İnternet Sitesinden Yaptığım Alışveriş!","Sikayet":"Koska\u0027nın internet sitesinden 2 kiloluk badem şekeri aldım. İnternet sitelerinde plastik bir kutuda gösterdikleri halde, badem şekerleri bir baklava kutusuna konmuş ve bir parça bantla yapıştırılıp sağı solu delik bir kolinin içine konmuş halde elime ulaştı. Doğal olarak kutudaki bant kopmuştu. Badem şekerleri kolinin içine dağılmıştı. Hava yağmurlu olduğu için kolide ıslaktı. Yolda en az yarım kilosu koliden düşmüştü ama zaten kalanında yenecek hali kalmamıştı. Durumu hemen internet sitesinden yazdım. Ancak \"100\" yıllık firma oldukları için henüz cevap veren olmadı. Herhalde telgraf çekmemi bekliyorlar.","Firma":"Koska Nazar Boncuklu","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Okan Ö."},{"Baslik":"N11.com Her Departmanı Birbirinden Kötü!","Sikayet":"Önce mağaza açmak için 2 ay uğraştık. Bütün evraklar tamam olmasına rağmen kategori yöneticisi kişinin keyfinin gelip ürünlerin onaylanması da 2 hafta sürdü. Sonrasında yapılan satışın üzerinden 14 gün geçmesine rağmende hala paramızı alamadık! Perşembe günü ertesi gün hesaba yatacağını söyledikleri meblağ bugün (salı) hala yatmamıştır. Bir de akşam dalga geçercesine atılan mailde havale işlemini yapamamışlar bu yüzden n11 para olarak yüklemişler. Şimdi de n11.com paranın hesaba havalesini talep ettik bu talebi de kayda aldılar. Bakalım bunun için kaç hafta oyalayacaklar! Şaka gibisiniz gerçekten!","Firma":"N11.com","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Merve S."},{"Baslik":"Telpa General Mobile Discovery Şarj Soketi Problemi.","Sikayet":"Discovery (ilk seri olan) ürünümün fabrikasyon hatası olduğu bilinen ve Ceo tarafından da kabul edilen şarj soketi hatası ve \"hafıza yetersiz/hafıza kartını görmeme sorunu başlamış bulunmaktadır. Bu hata Ağustos 2014 de başlamış bulunmakta olup hatayla alakasız telefonumu Ocak 2015\u0027de düşürmeme bağlı olarak ufak bir darbe izi bulunmaktadır. Telefonumun herhangi bir ücret talep edilmeden garanti kapsamında yapılmasını gerekirse ürünümün değiştirilmesini talep edeceğim. Herhangi bir ücret istenirse daha önce konuşmuş olduğum ve konunun kendilerine sıkça geldiğini söyleyen Tüketici Hakları Derneği Avukatlarıyla anında gereken tüm davaları Telpa\u0027ya açacağımı bildirmek isterim.","Firma":"Telpa","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Mustafa Alp B."},{"Baslik":"Superonline Engelli Tarifesi!","Sikayet":"Superonline engelli kampanyasından yararlanmam için beni defalarca aradılar ve kabul ettim. Başlangıçta 24 ay taahhütlü fakat evraklar işleme konulunca engelli tarifesine geçişim yapılıp taahhüdümün kaldırılacağı söylendi. Şu an 3. aydayım fakat engelli tarifesine geçişim yapılmadı bir nevi kandırıldım. Arıyorum müşteri hizmetlerini evraklarımın olmadığını söylüyorlar. Halbuki raporumu asli ve fotokopisi ile sunmuştum engelli kimliğimi de.","Firma":"Superonline","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Sefa A."},{"Baslik":"SanalPazar.com Açık Artırmaları Zamanında Bitirmiyorlar!","Sikayet":"SanalPazar.com kendi satışa çıkardığı ürünleri sırf daha fazla fiyata satmak için açık artırma bitiş saatini bir süre daha ileri atarak misyonunu iş ahlakı ve etiği anlamında tartışmalı hale getirmektedir. Fotoğrafta gördüğünüz ürünlerin açık artırmasının bitişi 2 dakika ve birer saniye geç kalmıştır. SanalPazar.com bunu adet haline getirmiştir.","Firma":"SanalPazar.com","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Mustafa Y."},{"Baslik":"Ereyon.com.tr Tüketiciye Saygısızlık Ve Hak İhlali!","Sikayet":"Ereyon.com.tr sitesinden Sony Eurasia Z3 Compact cep telefonu aldım. Ürünün beklentilerini karşılaması sonucu yasal olan 14 günlük cayma hakkımı kullanmak istedim. Firma uzun uğraşlarım sonucu kargo ile ürünü iade işlemi için almayı kabul etti. Fakat kendilerine gönderdiğim içinde ürünün bulunduğu kargoyla kabul incelemeden ve kabul etmeden tarafıma yolladılar. Gerekçe ise 11 günlük kullanılan ürünü geri alamayacaklarını bildirerek yasal hakkımı kullanmamı kabul etmediler. Ürünün iadesini engelleyecek hiçbir sorunu olmadığı halde incelemeden yollamak iade hakkımda cayma için bir zorlamadır. Kendilerine yasal süreç başlatacağım gibi tazminat yolunu da kullanacağım.","Firma":"Ereyon.com.tr","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Nuri D."},{"Baslik":"Vodafone Net İnternet Hızım Çok Düşük!","Sikayet":"Sorunum halen çözülmedi, 0850 542 0 542 nolu müşteri hizmetlerini defalarca arayıp sorunumu söyledim arıza kaydı oluşturdular fakat değişen birşey olmadı. Türk Telekom\u0027dan hattımı kontrol ettiler santrale yakın olduğumu hızımın normal olduğunu portumun değişmesi gerektiğini söylediler, Vodafone\u0027dan almış olduğum #adsl internet hizmeti 16 megabite kadar hız ama benim tarafıma ulaşan hız 2 megabiti geçmiyor, yetkililerin bir an önce ilgilenmesini ve mağduriyetimin çözülmesini talep ediyorum.","Firma":"Vodafone Net","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Habip D."},{"Baslik":"Apple İphone Hatalarını Kabul Etmiyorlar!","Sikayet":"Bundan 2 yıl önce İphone 4s aldım telefon kapanıyor batarya veya şarjı sıkıntılı, yolladık telefonu 3 aydır yapamadılar geri yolluyorlar. Yaptık sigortası dolmadı daha 200 yatırdık hesaplarına şarjini çözemedikleri gibi yeni sorunlar çıktı. Telefon aldıkları parayla ekranını değiştirmişler sorun ordaymış 1 çizik olmayan ekranda teknik servis büyük hata yaptı şimdi parada istemiyorlar. Bahaneleri telefona sıvı kaçtı başkası açmış telesekreterin verdiği kağıtla beraber yolladım o kağıdıda alıp çöpe atmışlar dava açmıyım die kimse yardımcı olmuyor.","Firma":"Apple","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Celil N."},{"Baslik":"Bilfen Okulları Ise Alim Sureci!","Sikayet":"2014 Mayıs ve Haziran aylarında Bilfen okulları ile sözleşme imzalayacaktım (öğretmenim). İşe alım sürecinde kurumun ciddiyetine yakışmayacak derecede oyalama politikası izleniyor.","Firma":"Bilfen Okulları","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"çiğdem A."},{"Baslik":"Samsung Grand Neo Vodafone Hatları İle Uyumsuz!","Sikayet":"Vodafone hattımı uzun zamandır kullanıyordum. Cihaz değiştim Grand Neo aldım 6 kez servis gördü cihaz anakart değişti. Bir çok Vodafone hat denedik yine telefonda ınternet sorunu devam etti. Ve Hattı değişmek sorunda kalarak başka operatöre geçtim. Gidin yetkili servislere de bir bakın. Sanki herkesin Samsung cihazında arıza varmış hissine kapılıyorsunuz. Buradan şikayet ediyoruz Samsung un veridiği cevaplar hep aynı. Ama çözüm yok.","Firma":"Samsung","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Mahmut Ç."},{"Baslik":"Marcamarca.com.tr İade Ödemeleri Yapmıyorlar!","Sikayet":"2 adet ayakkabı almış bulunuyorum ve 2\u0027side farklı dönemlerde ve aksaklık olmuştur diye düşünmemize rağmen burada ödememizin tarafımıza halen yapılmadığını görüyoruz ve telefonlara hiçbir şekilde açılmıyor. 106 TL ödememiz tarafımıza yapılmadığı takdirde yasal olan hakkımızı kullanacağız diğer insanların mağdur olmamaları için.","Firma":"Marcamarca.com.tr","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Gül Toğuçlu S."},{"Baslik":"Izmircicek.org Farklı Ürün Ve Geç Teslimat!","Sikayet":"02 Şubat 2015 tarihinde, İzmir\u0027deki annem için 10-15 saatleri arasında teslim edilmek üzere web sitesinden çiçek siparişi verdim. Çiçeğin anneme ulaşmadığını anlayınca 18.00 da aradım ve Karabağlar semtine normalde teslim olayı olmadığını (web sitesinde böyle bir uyarı olamamasına rağmen) ancak yinede teslim edeceklerini ve yola çıkıldığını söylediler. 19.00 da çiçek hala ulaşmadığı için tekrar aramak zorunda kaldım. Çiçek nihayet yarım saat kadar sonra ulaştı. Ancak web sitesindeki görselde gösterilen çiçek ve eve giden çiçek arasında büyük farklar var, web sitesinde ürün için gerberalar yazmasına rağmen eve ulaşanların yarısı karanfil idi.","Firma":"Izmircicek.org","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Tuba Arapaslan G."},{"Baslik":"E-bebek.com Eksik Kargo!","Sikayet":"Kargom eksik gönderildi. Ve bana iade yapılmadı hala 1 hafta oldu hala bekliyorum ne ürün var ne de parası...","Firma":"E-bebek.com","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Miranuresved O."},{"Baslik":"Collecturk Müşteri İlişkileri Çok Kötü.","Sikayet":"Şu ana kadar gerek Koç Finans gerek Denizbank gerek ise avon tahsilatları ile ilgili yasal süreçlerde tarafımı arayan daha konuşmanın ne olduğunu bilmeyen insanların bırakın tarafımı bir keresinde annemi dahi ağlatacak seviyede yaklaşım gösteren bu firma ile çalışan Koç Finans Denizbank avon ya da sayamadığım birçok şirket kendi itibarını zedeliyor diye düşünüyorum. Tarafımı arayan müşteri temsilcileri ya argo bir yaklaşımla yada tehditkar cümleler ile sonuca ulaşmaya çalışıyorlar idi. Bu firma nlp eğitimi aldırmıyor mu bu kişilere \u0027ki insanları ikna etmeye çalışsınlar böyle sert bir üslupla sürekli aramak yerine ses kayıtları mevcut şahsen tekrar aynı durumda dava açacağım.","Firma":"Collecturk","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Hakan Havva A."},{"Baslik":"Superonline Fatura İadesi Yapılmadı!","Sikayet":"Yaklaşık 2 ay önce Superonline müşteri hizmetleri tarafından arandım ve faturalarda yanlışlık olduğunu bu yüzden 75 lira geri iade yapılacak iddiası ile benden iban ve hesap no. istendi 3 hafta içerisinde bu paranın yatırılacağı söylenildi ancak 2 ay geçmesine rağmen halen yatırılmadı bununla birlikte ben bundan 1 ay önce de aradığımda işlemler halledilecek 3 hafta içerisinde dendi ama yine yok! Bugün itibari ile kendi hattımdan aradığım müşteri hizmetlerine hiçbir şekilde ulaşamıyorum numaramı sanki kaydetmişler gibi cevap verilmiyor numaranızı yazın biz sizi arayacağız diyorlar. Koca bir ayıp!","Firma":"Superonline","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Efecan N."},{"Baslik":"Vodafone Net Mağduriyet!","Sikayet":"Vodafone Net aboneliği için halihazırda kullandığım hizmet sağlayıcısından vazgeçerek internet üzerinden başvuru yaptım. MNG Kargo tarafından adresime ulaştırılan sözleşmeye kimlik fotokopisini ekleyip imzalamak suretiyle başvuru için gerekli şartları yerine getirdim. Vadedilen sure içinde şartların yerine getirilmemesinden dolayı telefon kanalıyla ulaştığım temsilci başvurumun internet üzerinden yapıldığı ve aracı olan bayinin (ki şahsen hiçbir bayiye başvurmadım) eksik bilgi vermesinden dolayı başvurumun iptal edildiğini hasbelkader öğrendim. Sözleşmemin aslının ve kimlik bilgilerimin nerede olduğu da kuşkuludur. (müş. Nüshası mevcut). Mağdur edilmenin bedeli nasıl ödenecektir?","Firma":"Vodafone Net","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Yilmaz U."},{"Baslik":"Superonline Çok İlgisiz!","Sikayet":"2009\u0027dan bu yana Superonline kullanıcısıyım fakat bir senedir yaşadığım sorun internetimin çekim gücünün azalması veya yakın mesafeden bile düşük sinyal çekmesi veya hiç çekmemesi durumundan dolayı 5-6 sefer Superonline müşteri hizmetlerini aradım ve her seferde derdimi atlatmama rağmen her aradığımda arıza kayıt oluşturduklarını söylediler ama hiçbir şekilde yardımcı olmayıp bilgisayar üzerinden bir iki işlem yapıp başlarından sağdılar. Şu anda bu şikayeti yazıp gönderdiğimde bile iki üç defa tekrar etmek zorunda kaldım çok komik bir durum ki bu kadar kötü bir alt yapı söz konusu sözde fibernet ışık hızında. Bende karınca hızında.","Firma":"Superonline","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Muhsin C."},{"Baslik":"Wirelesssistem.net Param İade Edilmedi.","Sikayet":"Bullet m2 titanium cihaz aldım. Para kredi kartımdan tahsil edildi. Cihaz kargoya verildi. Cihazı aldığımda kutusu açılmış ve kullanılmıştı. Geri gönderin paranızı iade edelim dediler. Geri gönderdim adrese ve paramın helan 2 aydır iadesini bekliyorum. İlgili makamlardan rica ediyorum paramı tahsil edin lütfen!","Firma":"Wirelesssistem.net","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Mesut Y."},{"Baslik":"Nesine.com Para Aktarma Sorunu!","Sikayet":"Sitenizin müşterisiyim. Bakiyemin bir miktarını sitenize vermiş olduğum banka hesabıma aktarmak istiyorum fakat \"Hesabınız ile ilgili bir sorun vardır. Lütfen ıban numaranızı güncelledikten sonra tekrar deneyiniz. \" uyarısı karşıma çıkıyor. Hesap bilgilerimin doğru olduğundan eminim lakin paramı banka hesabıma aktaramıyorum.","Firma":"Nesine.com","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Onur D."},{"Baslik":"Samsung Galaxy S4 Telefonumun Garanti Kapsamı.","Sikayet":"2013 Kasım\u0027da Bimeks\u0027den Samsung #galaxy s4 aldım. Aldığım telefonum arızalı çıktı gidip yenisiyle değiştirdim. Fakat aldığım bu telefonumda 1 sene geçmeden arızalandı. Telefonumu hemen Bimeks aracılığıyla garantiye gönderdim. Garantiden gelen cevap kullanıma bağlı oldu ve 500 TL ücret çıkarıldı. Oysa telefonda düşürme kırma çarpma gibi bir kullanıcı hatası olmamıştı. Gece tıkır tıkır çalışan telefonun nedense sabah ekranı gelmiyordu. Beni yaklaşık 1,5 aya yakın oyaladılar. 500 TL ücret ne demek ayrıca daha 1 sene bile dolmadan. Müşterisini bu kadar mağdur eden bir firma ve firma garantisi yoktur.","Firma":"Samsung","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Meltem K."},{"Baslik":"Sürat Kargo Halkalı Şubesi Telefona Cevap Bile Vermiyor!","Sikayet":"Kargomun ne zaman ulaşacağına dair, Sürat Kargo Halkalı şubesini 1 saattir aralıksız aramaktayım. Bu şekilde berbat bir çalışma sistemi olamaz. Bir Allah\u0027ın kulu telefona cevap vermiyor. 50\u0027yi geçen çağrılarıma yanıt alamıyorum. Kargo işlemleriniz için kesinlikle kullanmamanız gereken bir şirkettir.","Firma":"Sürat Kargo","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Büşra A."},{"Baslik":"Sürat Kargo Çinikent Şubesi Elemanların Sorumsuzluğu!","Sikayet":"Kütahya Çinikent şubesinden şikayetçiyim! Öncelikle 13:30\u0027dan itibaren aramama rağmen şubenin telefonlarını meşgule vermişler. Müşteri ayaklarına gelip malzemesini alıp gitsin. Rahat rahat sıcak yerlerinde duracaklar müşteriler ağır yüklerini kargo elemanı gibi taşıyacaklar. Güya eve gelmişler evde bulamamışlar bahaneleri bu. Bizden evden ayrılan yok telefonlar da açık kargoyu takip ediyoruz Kütahya Çinikent şubesinde maalesef 100 m mesafedeki evimi bulamadılar. 100 m ya. Kütahya şubesindeki bu elemanların kulaklarının çekilmesini gerekirse yeni elemanlar (çalışkan) alınmasını istiyorum. Bir kargo daha gelecek süratten korkuyla bekliyorum. Yine mi malzememi elimle evime taşıyacağım diye.","Firma":"Sürat Kargo","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Kadir I."},{"Baslik":"Kuryenet Bugün Yarın Diyerek Oyalıyor!","Sikayet":"Ben hayatımda Kuryenet kadar kötü bir firma görmedim. 1 haftadır bugün yarın diyerek resmen kartıma el koydular, Akbank\u0027ı da böyle basit bir firma ile çalıştığı için ayrıca kınıyorum!","Firma":"Kuryenet","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Gökhan A."},{"Baslik":"Aras Kargo\u0027nun Dağıtım Sistemi!","Sikayet":"03.02.2015 tarihinde Bayrampaşa Aras Kargo Terazidere şubesindeki kargom öğlen buraya gelmiş fakat yolda gözükmekte akşam saat 16:22\u0027de Terazidere şubesini aradığımda kargomun öğlen geldiğini ama aracın dışarıda olduğunu söylediler kargom yarın teslim edilecekmiş istersem gidip alabileceğimi söylediler kocaman iki yatak ve gidip alabilirmişim? Şubeye 300 metre mesafedeyim ve kargom yarın tekrar dağıtıma çıkınca gönderilecekmiş üstelik öğlen şubeye gelmiş kargo akşam saat 16:30 yolda gözüküyor sisteme bilgileri bile girmemişler araba şubeye dönünce iki dakikada benim kargomu getirebilir ama başıboş firmalarda Aras Kargo gibi sistem elemanların keyfine göre ilerliyor araslı yöneticilerin ayıbı.","Firma":"Aras Kargo","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Ali V."},{"Baslik":"Aras Kargo Mağdurum!","Sikayet":"Cuma günü elime gelen kargom hem paramparça hem içindeki malzemeler eksik. Erzincan Aras Kargo şubesinde çalışan bayan mağduriyetime gülüp geçti onları ilgilendirmiyormuş. Genel merkeze bildirdim 4 gündür geri dönecekler. Hem Erzincan Aras Kargo\u0027dan hem de Aras Kargo genel merkezinden şikayetçiyim!","Firma":"Aras Kargo","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Göksel A."},{"Baslik":"Sürat Kargo İl İçerisinde 2 Güne Gelen Kargo!","Sikayet":"GittiGidiyor üzerinden ürün aldım (şube teslimi olarak) M.Köy Şb. Örnek Ümraniye Şubesine gönderdi. Gönderdiği şube bana uzak olduğundan (10 km civarında) M.Köy şubesini aradım. Sistemin şu an olmadığından akşam 19:00 sonra aramamı söyledi (19:00\u0027dan sonra nasıl bir işlem olacak) müşteri hizmetlerini ardım. Oradaki arkadaş bana ilgileneceğini söyledi. Bende M.Köy şubesini aradım. \"tamam notu aldım\" akşam faturalar kesilince tamamlamış olacağız dediler. Ertesi gün Atakent şubesi ısrarla aramama rağmen kimse karşıma çıkmadı. Mecburen tekrardan müşteri hizmetlerini aradım oradaki bana kargo aktarmaya girmiş anca ertesi gün gelir dedi M.Köy\u0027den Ümraniye\u0027ye 2 güne kargomu gelir.","Firma":"Sürat Kargo","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Ahmet G."},{"Baslik":"Emka Mühendislik Eksik İş Yapmış!","Sikayet":"Evimizin doğal gaz tesisatını Emka firmasına yaptırdık. Gerekli başvuruların ardından doğal gaz saatlerinin takılıp, gazın daire girişlerine getirilmesi için Emka firması tarafından gerekli randevu işlemleri yapılmıştır. Emka, gazın daire girişlerine getirilmesi ve saatlerin takılması için randevu aldığını söylemesine rağmen, belirttikleri randevu gününde ve saatinde hiçbir yetkili gelmemiş olup, Emka firması arandığında “ randevunuz bugün değil, biz size haber vereceğiz şeklinde yanıt vermişlerdir. Defalarca aranmasına rağmen geri dönüş yapmamışlardır. Daire girişlerine gazın getirilmesinden sonra kurulum için gelen Vaillant servis, tesisatın Emka tarafından eksik döşendiğini söyledi.","Firma":"Emka Mühendislik","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Belma S."},{"Baslik":"Ankara Üniversitesi Formasyon Vermeyen Tek Üniversite!","Sikayet":"Bütün üniversiteler öğrencilerine formasyon veriyor. O kadar üniversite arasında kim yok dersiniz? Ankara Üniversitesi. Dalga geçer gibi 2 kişiye veriyorlar. Biz de Hacettepe, Gazi, Başkent gibi üniversitelerin kapılarında sürünüyoruz. Onlar bizim için bile açarken bu üniversite neden öğrencisini mağdur ediyor?","Firma":"Ankara Üniversitesi","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Murat Y."},{"Baslik":"THY Geciken Valiz Süresince Ödenecek Tazminat!","Sikayet":"Yılbaşı gecesi Amsterdam uçağından indiğimizde gelmeyen valizlerle ilgili THY\u0027yi aradığımızda, \"acil ihtiyaçlarınızı alabilirsiniz daha sonra bize fatura ediniz\" gibi bir görüşme gerçekleştirdim. Dönünce faturaları THY\u0027nin \"tazminat@thy.com.tr\" adresine göndermem söylendi. 19 Ocak\u0027ta bütün faturaları, valiz fişlerini ve bilgilerini ilgili adrese göndermeme rağmen, herhangi bir bilgilendirme hala daha yapılmadı... Çağrı merkezini aradığımda ise, sadece mail yoluyla ulaşabileceğim söyleniyor ve hiçbir yetkili bulamıyorum!","Firma":"THY","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Özge D."},{"Baslik":"Karadeniz Teknik Üniversitesi Katlamalı Harç Nedir?","Sikayet":"Harçları kaldırdık dedi bizim millet gaza geldi, ikinci öğretimi kapattık dedi parayı almaya devam ettiler. Hadi olsun dedik son öğrencileri biziz bölünün bu seferde (ikinci öğretim harcı yatırmakla, beraber) sabahın köründe derse girmek zorunda kaldık. Biz bu şartlarda okumak için devlet üniversitesine gelmedik arkadaş bu nedir ya tamam harçlara zam yaptım de anlayayım katlamalı harç nedir ya o zaman? İkinci öğretiden alma ben dönemde 2000 -3000 tele harç yatırabilsem devlet üniversitesine gelmem. Bu konuya bir çözüm aramak sonuç getirmiyor.","Firma":"Karadeniz Teknik Üniversitesi","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Yasın M."},{"Baslik":"Karayolları Genel Müdürlüğü Hgs","Sikayet":"Kendime ait 1 ticari 1 de özel aracım var. Özellikle ticari araç sürekli #hgs kullandığı için her ay, gişelerin okumaması #hgs sisteminin çalışmaması yüzünden cezalı geçişler yapıyor. Karayolları şikayet telefonuna ise ulaşmaksa imkansız. Herkeste aynı sorun var, bazılarına 1000 TL ve üstünde cezalar geliyor. Maalesef #hgs sistemi düzgün çalışmıyor. Kontrol eden memurlarda görevini yapmayınca insanlardan milyarlarca parayı haksız yere tahsil ediyorlar. Devletimiz bu konuya el atmalı bu sistem değiştirilmeli yeni ve hatasız sistem getirilmelidir.","Firma":"Karayolları Genel Müdürlüğü","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Fikret A."},{"Baslik":"Ttnetbilisim.net Fatura Düzeltme!","Sikayet":"Son gelen fatura işlemlerimin incelenmesini ve bana bildirilen fatura ödeme süresinin uzaması avukata intikal edilip yüksek mebla için tarafıma verilen uyarının düzeltilmesi.","Firma":"Ttnetbilisim.net","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"şerife T."},{"Baslik":"Tempobet.com Bakiye Transferini Yapmıyor!","Sikayet":"Tempobet.com önce hesabımı yanlış anlaşılma sebebiyle askıyı alıp sonra yeni hesap açıp bilgilerimle bakiyemi o hesaba aktarabileceğimi söyledi hesabımdaki 300 TL 4 gündür aktarmak için 50 tane mesaj attım her seferinde inceleniyor, zaman alıyor tarzı oyalama cevapları verdiler ve sonuç yok, düzelteceklerine inanmıyorum ama bir öğrenci olarak okul taksitimi ödeyeceğim paranın yok olması beni bitirmiş durumda 20 TL atayım belki kazanır öderim diye oynadığım ve bu raddeye geldiği tempobet.com dan yardım bekliyorum.","Firma":"Tempobet.com","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Koray D."},{"Baslik":"English Academy Eğitim Kurumu Değil Ticarethane!","Sikayet":"Delta Academy dil okuluna kayıt oldum yeni bir kurum olduğu için yapılan bazı hataları göz ardı ettim ama ücret konusunda sınıftaki bazı arkadaşlardan 2 katı daha fazla ödediğimi ve arkadaşların sözleşmelerini gördüm. Bunu kurumun eğitim danışmanları ve kurumun yetkilisiyle konuştuğum da bana sürekli yalan söylediler. Özellikle beni kayıt eden eğitim danışmanın \"kimse sizden fazla ödemedi\" demelerini dinledik. Daha sonra kurum yetkilisiyle konuştuk bizi 1 hafta boyunca kadar oyalayıp sonunda \u0027işinize gelirse kalırsınız işinize gelmezsen kalmazsınız ücreti de ödersiniz\u0027 oldu kısacası. Psikolojik açıdan kaldıramadığımı söyledim ancak yapılacak bir şey olmadığını belirttiler.","Firma":"English Academy","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Sibel S."},{"Baslik":"D\u0026R Dün Gece Aldığım Ürün Bu Gün Kargoya Verilmedi!","Sikayet":"2.2.2015 tarihi 00.15.08 saatinde Moleskine defter sipariş ettim. Şikayet amacım bu sitedeki yorumlar ve tedarik süreci denen bekleme. Moleskine defter şu an temin edilememekte yazıyor. Bana da göndermediğinize göre hala tedarik yazdığına göre w019379715 siparişim askıya mı alındı ne oldu? Madem stoklarda yok madem temin edemiyorsun söyleyin olmayan şeyi sipariş verecek değiliz.","Firma":"D\u0026R","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Ömer Faruk A."},{"Baslik":"Medyasiparis.com Yanlış Ürün Gönderdi!","Sikayet":"Televizyon reklamlarıda Polo Mont gösteriyorlar siparişte gelen mont pazarda 20 TL satılan mont gönderiyorlar. HP medya şipariş pazarlama ve reklamcilık ltd. Şti şikayetimizi önemsemiyorlar.","Firma":"Medyasiparis.com","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Nihat G."},{"Baslik":"Sunny 14400 Uydu Alıcımın Bozuk Olması!","Sikayet":"Aldığım Sunny 14400 HD #uydu alıcısı bozuk çıktı avcılardaki servise götürdüm. Yapamadılar fabrikasına gönderdiler. Servis ve fabrikada kalma süresi tam 3 ay yapıldı diye gönderdikleri cihazı daha da beter bozmuşlar. Başka #uydu alıcısı takıyorum #astra çıkıyor. Fakat Sunny de çıkmıyor. Servise göndermeden önce çıkıyordu. Nasıl tamir ettiler anlamıyorum. Tekrar servise götüreceğim ama çok uzun süre gene göndermeyecekler ve arızasını da yapacaklarından emin değilim. Servis bana değişim kararı çıktı dedi ama değiştirmemişler. Yazılım atıp göndermişler. Ama attıkları yazılım da arızalı. Ne yapacağımı şaşırdım. Bütün sinirlerim bozuldu. Sizden ricam fabrika ile değiştirme görüşmesi yapmanız.","Firma":"Sunny","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Yüksel E."},{"Baslik":"Samsung Telefonumun Screen Morning Hatası.","Sikayet":"Aralık 2014\u0027de aldığım #samsung note 3 telefonum Creen morning donanım hatası vermekte yeni olan telefonu mu bir ay dolmadığı için iade değişim yapması gereken Samsung çağrı merkezi note 3 telefonlarda genel sorun olduğu yazılım desteği ile düzeltileceği söylendi. Zaman aşımına uğratıldım sorunum düzeltilmedi ve halen sorun yaşıyorum. Samsung çin malından bile kalitesiz ürün üretmeye başladı üzülüyorum.","Firma":"Samsung","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Mehmet Hülya A."},{"Baslik":"Dorset Kapı Kapı Kapanmıyor Servis İstedik Yardım Alamadık!","Sikayet":"Dorset Kapı\u0027dan çelik dış kapı yaptırdık. Bir problemimiz yoktu. Fakat aradan zaman geçti kapı kapanmamaya kendi kendine açılmaya başladı. Yaptırdığımız bayi ile yüz yüze konuştuk. Tamam geleceğiz dediler, gelmediler. Telefon ettik usta hasta en kısa zamanda geleceğiz dediler gene gelmediler. Kapı artık kapanmıyor. Eğer kilitlemez isek kendi kendine açılıyor. Kaç sabah bir baktık ki kapı açılmış kendi kendine.","Firma":"Dorset Kapı","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Derya Arda S."},{"Baslik":"Bets10.com Kazandığımız Parayı Yatırmıyor!","Sikayet":"1500 TL\u0027değerindeki tutturduğum kuponun parasını hala ödemiyorlar, gerekçe olarak biz yatırdık bankanızın risk merkezine ulaşın bize geri dönün dediler. Gittim bankaya böyle bir para girişi yok hesabımda ayrıca risk birimi falan hikaye. Bize makbuz getirin dediler Bets10.com bana paranın yattığına dair arn numarası verdi. Yine bankaya gittim yine yok para ortalıkta. Bets10.com iletişime geçtim bize iade olabilir 1 ayı bulabilir dediler bekliyorum 1 ayı geçti. Tüm resimler ve yazısmarımı ekleyeceğim başka sayfamda okuyun tuzağa düşmeyin benim gibi sakın oynamayın.","Firma":"Bets10.com","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Burhan Y."},{"Baslik":"Essence Hediyemi Göndermedi!","Sikayet":"Essence kozmetik firmasının internet yarışmasından hediye kazandım ama hediyemi göndermediler.","Firma":"Essence","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Ecrin G."},{"Baslik":"Toshiba İndirim Hakkı!","Sikayet":"30.01.2015 tarihinde Teknosa\u0027dan 1349.00 TL değerinde dizüstü bilgisayar almış bulunmaktayım. Satıcı firma 500.00 TL değerinde indirim hakkımı yukarıda belirtilen firmanın online alışverişlerinde fatura numarası ile ürünün seri numarası girilerek kullanabileceğimi bildirmiş ise de online siteden bir TV alarak hakkımı kullanmak istediğimde böyle bir hediye çeki yoktur diye indirim hakkımı kullanamıyorum. Kampanya 03-02-2015 tarihinde sona ereceğinden bu indirim hakkım yanıyor Toshiba gibi ciddi ve köklü firmaya böyle bir satış politikası hiç yakışmıyor. Açıkçası ürünü almamda bu indirim hakkı etkili olmuştu. Sorunumun yetkililere duyurulmasını ve bu hakkımın kullandırılmasını rica ediyorum.","Firma":"Toshiba","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Nejla K."},{"Baslik":"Samsung Telefonumun Ekran Renkleri Birbirine Girdi.","Sikayet":"Geçtiğimiz kasım ayında aldığım #samsung galaxy Note 4 oyun oynarken bir anda ekran kırmızılaştı ve tam ortada yeşil bir çizgi oluştu ve şuan öyle kullanıyorum ve garanti kapsamında olmamasından korkuyorum sonuçta ben sadece oyun oynuyordum. Biran önce geri dönmenizi ve beni bilgilendirmenizi bekliyorum.","Firma":"Samsung","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Abdurrahman K."},{"Baslik":"Medikoz Güzellik Merkezi Bitmek Bilmeyen Tadilat!","Sikayet":"Medikoz Güzellik Merkezi Fatih şubesinden arayıp makinalar bozuldu deniyor hepsi birden bozuluyor sanırım! Hadi onu geçtim ben iki hafta sonra arıyorum unutmuş olabilirler diye ters cevaplar alıyorum makina bozuk değil tadilattayız deniyor! Ben haftaya randevu için arayacağım deniyor bir haftada ole geçti derken ben hala bekliyorum. Gerçekten ayıp bu sıkıntı umarım telafi edilir yakışmıyor.","Firma":"Medikoz Güzellik Merkezi","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Şefaat A."},{"Baslik":"LG Ekran Sararması.","Sikayet":"2 ay önce distribütör garantili olarak LG G2 telefon aldım. Ancak daha 2 ay olmuştu ki telefon her ısındığında ekranda sol üst köşede sararma olmaya başladı. Işık altında incelediğimde ekran panelinin içeriden hafif yamulduğunu gördüm. Gözümde çok saygı duyduğum o panel üreticisi koskoca LG bu kadar kolay bir hatayla gözümdeki yerini yerle bir etti. Böyle bir sorun çıkararak beni aylarca uğraştıracak ve üzecek.","Firma":"LG","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Alper B."},{"Baslik":"Erakman Turizm Bulgaristan Pamporova Turu!","Sikayet":"Edirne\u0027den Bulgaristan Pamporova\u0027ya #kayak turu organize eden firmanın bu konuda çok başarısız olduğunu iletmek istiyorum. Edirne\u0027den itibaren ciddiyetsiz bir tavırla insanları karşılayan konforsuz otobüs yolculuğu ile programa uyulmaması sadece ticari amaç güden Erakman Turizm ile seyahat edilmemesi gerekiyor. Otobüste rehber bulunmaması plan yapılmaması gerek otelde gerek kayak merkezinde organizasyonun çok başarısız olduğunu iletmek istiyorum. Sadece para kazanma amacında menfaatsel yaklaşım biçimi çok rahatsız ediciydi. Tur programında son yarım gün kayak olduğunu belirtip sonradan ski pass\u0027ların ve kayak kiralarının o günü kapsamadığını belirttiler.","Firma":"Erakman Turizm","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Müge S."},{"Baslik":"Asusdunyasi.com Garanti Servisi Hizmet Kusuru.","Sikayet":"Asus Zenfone 5 telefon aldım 15 gün sonra kapandı açılmadı. Garantiye gönderdim 10 gün işlem yapmadılar 10 gün sonunda benden ücret istediler telefon evden bile çıkmadan şu temas ettiği gibi saçma bir bahaneyle karşılaştım kesinlikle uzak durum para koparmak için her türlü yola başvuruyorlar hizmet sıfır. Bana soktuğunuz parçayıda verin diyorum onu da vermiyor tamir eşilip kullanılıyormuş piyasada sizin kullanmadığınızı nereden bileceğim soruma cevap dahi veremediler.","Firma":"Asusdunyasi.com","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Turan K."},{"Baslik":"Samsung Hala Değişim Bekliyorum.","Sikayet":"#samsung note 3 Telefonumu 21.01.2015 tarihinde aldım, ön kamera açılmama sorunu sebebi ile Samsung Balıkesir merkezdeki yetkili servise 23.01.2013 tarihinde verdim. Yetkili servis değişim talebini onayladı birkaç gün sonra fakat Samsung genel merkezde de bir onay süresi varmış. Bugün Samsung\u0027tan aradılar cihazınızın değişim talebi onaylandı cihazınızı yetkili servisten alabilirsiniz dediler. Ne zaman gelecek cihazım diyorum gün veremeyiz diyorlar. Kardeşim onaylandıysa cihazın değişim talebi şu gün vereceğiz kargoya bilmem ne. Kesin bilgi verin bana. Büyük bir hevesle aldım telefonumu ertesi gün garantiye verdim hayrını göremedim daha.","Firma":"Samsung","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Yiğit C."},{"Baslik":"Samsung Note 4 Isınıyor ve Şebeke Çekmiyor.","Sikayet":"Daha yeni aldığım Note 4 çok ısınıyor ve cebimde hissede biliyorum bazen o kadar sıcak oluyor. Bazen şebeke sorunu oluyor çekmiyor ve devamlı bişeyler durduruldu hatası alıyorum o da yetmezmiş gibi üst ve yan kenarlarında boşluk var. Daha 1 ay oldu alalı servise vermek istemiyorum pişman oldum aldığıma bir yağmur toz girse para çöpte paramın iadesini istiyorum.","Firma":"Samsung","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Cem A."},{"Baslik":"Millenicom-Doping İnternet Bir Aydır Hız Sorunumu Gidermedi.","Sikayet":"Yaklaşık 1 ay gibi bir süredir Doping müşteri hizmetlerine düzenli olarak arıza kaydında bulunmama rağmen sonuç olarak oyalamadan ileri gidilmedi. Her başvurumda teknik ekip size destek verecektir demelerine rağmen çözüm olarak hiçbir sonuç alamadım. 1 mbitten daha düşük kullandığım için şikayetimi bile başka bir hattan yazmaktayım. Bu geçen sürede hala ileri gidemeyen ve ilerlemeyen sonucu müşteri hizmetlerinin ilgisizliğine bağlıyorum sorunum çözülene kadar.","Firma":"Millenicom-Doping İnternet","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Metin Ç."},{"Baslik":"Dimaş İnşaat Panorama Life Uydu Yayını Rüzgarda Kesliyor!","Sikayet":"Dimaş Panorama life konutlarından 2013 Haziran ayında bir ev almıştım. 2014 Haziran\u0027da daire teslim edildi. o zamandan beri uydu anten girişlerinden gelen sinyal çok zayıf. En ufak bir rüzgarda veya havanın bulutlanması durumunda yayın kesiliyor ya da mozaik oluşuyor.4 gündür TV izleyemiyoruz hava rüzgarlı diye. Dahası en üst 3-4 kattaki dairelere inen uydu kabloları standart dışı en ucuzundan incecik kablolar. Diğer katlara standart rg6 kablo indirmişler. Dimaş a kabloların ve antenin değişmesi için defalarca yazdım ancak cevap bile yazmıyorlar, umurlarında bile değil. Binayı bir yapı denetim firmasına komple inceletmek tek çözüm olarak görünüyor şu anda.","Firma":"Dimaş İnşaat","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Ilker Y."},{"Baslik":"Samsung Telefonumun Şebeke Sorunu Var.","Sikayet":"Bir buçuk ay kadar önce başarı ticaretten #samsung galaxy Note 4 aldım. Telefonu ilk aldığımdan beri şebeke yarım saatte, bir saatte bir tamamen gidiyor. Arayan bir çok kişinin telefonum açık olduğu halde bana ulaşamadığını duyuyorum. Telefonu ilk aldığımda şebeke sorununu pek önemsemedim çünkü hattım Turkcell\u0027in ilk hatlarından hafif çatlaktı o yüzden şebeke sorunu yaşadığımı zannettim. Geçen hafta Turkcell iletişim merkezine giderek hattımı yeniledim ve şebeke sorununun devam ettiğini gördüm. Gerçekten çok can sıkıntısı durum 2300 TL\u0027değerinde bir telefonun böyle sorunlu olması. İnternette araştırdığımda Türkiye\u0027nin genelinde aynı sorundan bir sürü kişi gördüm.","Firma":"Samsung","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Emre Ö."},{"Baslik":"Samsung Servis Garanti Harici Dedi ve 500 TL Ücret Çıkardı.","Sikayet":"Samsung telefonum kapandı ve bir daha açılmadı. Telefonumu götürdüğümde darbeli diyerek garanti harici dendi ve 500 TL ücret çıkarıldı. Telefonum bozulduğu zaman hiç düşürmedim önceleri düşürmüştüm fakat bayağı bir süredir hiçbir şey yoktu. 500 TL nedir.","Firma":"Samsung","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Mayn D."},{"Baslik":"Samsung Garantili Üründen Para İsteniyor.","Sikayet":"Telefonumu 17 Ocak\u0027ta Vatan Bilgisayar vasıtasıyla servise gönderdim (Telefonum S. #galaxy s3 ) bekle bekle derken en sonunda mesaj geldi ekran değişecek ve 3x,52 + KDV bir fiyat çıkmış. 1.\u0027si garantim var benim o ekran garantiden değişmek zorunda 2.\u0027si zaten servis formundaki açıklamaya yazdırdım ben arayüzü yenileyince geçici bir süreliğine iyileşiyor diye. Yani donanımsal değil yazılımsal bir sorun bu. Fakat bu bildiklerimi saçma uygulamalara sahip Samsung Türkiye servisi bilmiyor sanırım. Ben bu çocuğu oyarım mantığıyla hareket eden bir servis. Bir daha da Samsung almam.","Firma":"Samsung","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Barış Ü."},{"Baslik":"General Mobile Telefonum Sürekli Arıza Yapıyor.","Sikayet":"General Mobile telefonumu aldığından beri sıkıntısı bitmiyor. Şimdi de ön kameram çalışmıyor garantisi de yeni bitti. Bir sürü para simdi.","Firma":"General Mobile","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Zeliha Y."},{"Baslik":"Katre Hotel Böyle Kötü Bir Otel Yok Dünyada!","Sikayet":"Tam 2 saattir ulaşmaya çalışıyorum 6 farklı numaralarını aradım hiçbiride cevap vermiyor, köy kahvesi bile sizden daha iyi olur.","Firma":"Katre Hotel","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Ali A."},{"Baslik":"Freeshoptr.com Travel Steamer Pratik Taşınabilir Buharlı Ütü!","Sikayet":"24.01.2015 tarihinde sitemizden vermiş olduğunuz siparişinize ilişkin bilgiler aşağıda belirtilmiştir. Sipariş numaranız: fr-24012015-339291... Aşağıdaki bilgiler ile siparişinizi takip edebilirsiniz. Sayın Sikayetvar.com yetkilileri; yukarıda bana gönderilen maildeki bilgileri gördüğünüz gibi, 24 Ocak günü buharlı ütü siparişi verdim. Bugün tarihi ile hala ürün elime geçmedi. Bana gönderilen mailde siparişinizi takip edebilirsiniz diye verdikleri üye numarası ile web sitelerinden girip bakabileceğim bir yer bulamadım. Ürün ücretini de ödedim. Daha önce internetten alışveriş yaptım. Her zaman üye girişinden siparişimin akıbetini görebiliyordum. Telefonları açmadılar.","Firma":"Freeshoptr.com","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Meral Ö."},{"Baslik":"Genpa Telefonumdan Yüksek Servis Ücreti İstiyor.","Sikayet":"Genpa garantili iPhone 6 telefonum ekran sorunu yaşadığımdan dolayı servise yani Genpa gönderdim kullanıcı hatası olarak 1130 TL masraf çıkarttılar. Bence iPhone verilen paraları da hak etmiyor. Şimdi yaptıracağım parayı S**** alacağım Genpa umurumda değil.","Firma":"Genpa","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Metin K."},{"Baslik":"Uzman Bilişim Domain 1 Haftayı Geçti Aktif Değil.","Sikayet":"1 hafta önce aldığım Btkncttr.in alan adı hala aktif olmadı. Üstelik 5-6 tane attığım destek taleplerinden sadece birine gecikme için üzgünüz, gün içerisinde aktif olacak cevabı verildi, diğerleri kapatıldı. Şimdi de siteleri bakımda. Acaba sadece bana mı bakımda gözüküyor orasını da merak ediyorum. Paramın iadesini istiyorum. Param biran önce iade edilmez ise soluğu mahkemede alacağım.","Firma":"Uzman Bilişim","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Batıkan Genç A."},{"Baslik":"Teleservice Telefon Garantisi Sorunu.","Sikayet":"19.01.2015 ve 02.02.2015 tarihleri arasında #iphone 5 marka telefonumu servise gönderdim. Şikayetim şarjı çabuk bitiyor kendi kendine kapanıyor ve ekran kilitleniyor sorunu var diye. İlk yolladığımda geri geldi iPhone bul açıkmış diye 2. yolladığımda da cihaza dışarıdan müdahale tamir görmüş yok kurcalanmış hatası falan diye cihazımı garanti dışı bırakmışlar. Bu telefonu ben sıfır aldım yaklaşık 20-22 aydır sürekli kullanıyorum benden başkada kimsede kullanmadı ki araştırıladabilir. 2000 TL para verdiğim telefonu tamir yaptıracağım garanti devam eden bir şeyi. Bu soruna biri bana açıklasın. Gerekenin yapılmasını istiyorum.","Firma":"Teleservice","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Erol E."},{"Baslik":"Kitapambari.com Sipariş Ve Kargo Ücreti!","Sikayet":"Sipariş verdiğim ürün eksik geldiği için eksik gelen siparişimi geri iade ettim. Kargo ücretinin tarafımca ödenmesi gerektiği bilgisini verdiler. Kendi hatlarını müşteriye ödetmekte uzman olmuşlar.","Firma":"Kitapambari.com","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Ersan A."},{"Baslik":"Aklar Mühendislik Oyalanmaya Devam Ediyoruz!","Sikayet":"Aklar mühendislik - İzmir şirketinin ilgisizliği, ayıplı mal satmaları, kaba dille konuşmaları, hakaretleri insanı bıktıran ve canını sıkan cinsten. Telefonda abuk subuk hakaretlerden bıktık. 2 aydır bozulan ve hiç kullanmadığımız kombiyi bir türlü garanti kapsamında değiştiremediler. K*****Bey\u0027in telefondaki hitap şeklinin ve kesinlikle yapmayacaklarına karşı söylediği sözler akıl almaz. İşlerinin sadece kombi v.s. bağlamakla bittiğini düşünüyorlar. Müşterinin daha sonraki şikayetleri şirketçe umurlarında değil. Biz artık tüketici mahkemesine başvuracağız!","Firma":"Aklar Mühendislik","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Mahmut G."},{"Baslik":"iPhone Telefon Garantisi.","Sikayet":"19.01.2015 tarihinde Metro Toptancı Market aracılığıyla şarj olmama sıkıntısından dolayı gönderdiğim telefonum 02.02.2015 tarihinde elime ulaştı. Sağ olsunlar kulaklık girişi ile ekran girişini değiştirmişler (yani öyle yazmışlar aslı var mı bilmiyorum) ama benim problemim giderilmemiş. Telefonumu teslim almadan geri göndermek istediğimi söyledim ve Metro Market personeline kabloya dokununca şarj olmadığını gösterdiğimde o zaman dokunmayın cevabını aldım ve %100 şarjla gönderdiğim telefon şarjı bittiği için kapalı geldi çünkü oyun oynanmış, Facebook, Twitter, whatsapp ve rehberim karıştırılmış olarak bu ve kadar kabalığın üstüne çağrı merkezi personelinin beni azarlaması da cabası.","Firma":"iPhone","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Muhammed P."},{"Baslik":"Evo Bilgi Teknolojileri (Servis) Personel Davranışı.","Sikayet":"Evo Bilgi Teknolojileri (Servis) 19.01.2015 tarihinde Metro Toptancı Market aracılığıyla şarj olmama sıkıntısından dolayı gönderdiğim telefonum 02.02.2015 tarihinde elime ulaştı. Sağ olsunlar kulaklık girişi ile ekran girişini değiştirmişler (yani öyle yazmışlar aslı var mı bilmiyorum) ama benim problemim giderilmemiş. Telefonumu teslim almadan geri göndermek istediğimi söyledim ve Metro Market personeline kabloya dokununca şarj olmadığını gösterdiğimde o zaman dokunmayın cevabını aldım ve % 100 şarjla gönderdiğim telefon şarjı bittiği için kapalı geldi çünkü oyun oynanmış. Facebook, Twitter, whatsapp ve rehberim karıştırılmış olarak bu ve kadar kabalığın üstüne çağrı merkezi personelinin beni azarlaması da çabası.","Firma":"Evo Bilgi Teknolojileri (Servis)","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Muhammed P."},{"Baslik":"Çatalca Belediyesi Müşterilerden Ücret Tarifesi!","Sikayet":"02,02,2015 tarihinde saat 13,35 de Yenibosna\u0027dan kalkan a-1042 sicil nolu, 34 zer 54 plakalı Çatalca Otobüsü (Şoför sicil No.4327) ile yaptığımız yolculuk esnasında ücret tarifesi dışında tarafımızdan fazla para alınmıştır. Araç muavinine kendilerini şikayet edeceğimizi söylediğimizde, karşılık olarak bize \u0027\u0027bir de selam söyleyin\u0027\u0027 dedi. Gereğini rica ederim.","Firma":"Çatalca Belediyesi","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Erkut S."},{"Baslik":"Superonline Yanlış Bilgilendirme Yapıldı.","Sikayet":"Müşteri temsilcisinin yanlış bilgilendirmesi sonucunda 19.01.15 tarihinde 3\u0027lü paket hizmetini evime bağlattım. Bağlatmadan önce diğer TV ve #internet paketi mi kapattığımda çıkacak olan 500 TL\u0027ye kadar olan ek faturamı ödeyeceklerini söylediler. Superonline bağlattıktan sonra sadece internet faturasını ödeyebileceklerini TV faturasını ödemeyeceklerini söylediler. Bu yüzden 21.01.15 tarihinde servisimi dondurdum. Diğer servisime devam etme kararı aldım fakat kablomu kesip attıklarından diğer servisimi kullanamadım. Bu hatalarını gelip düzelttiler, fakat bu seferde fiber kablosunu kestiler. Tekrar aktifleştirdiğimde ise bu kablonun çekilmesi için 100 TL ödemem gerekeceğini söylediler.","Firma":"Superonline","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Can Ö."},{"Baslik":"Shakespeare Bistro Personellerin Davranma Şekilleri!","Sikayet":"Kayseri forum da bulunan mekana devamlı gidip yemek yiyoruz fakat personelleri müşterilerle lavbalı olmayı o kadar seviyorlar ki karşı taraftan aynı tepki gelmeyince ona servis bile açılmıyor. Artık bu zihniyet personelleri hala nasıl çalıştırıyorlar çok merak ediyorum böyle kaliteli elit bir yere hiç yakışmıyor eşimle birlikte bir daha gitmeme kararı aldık.","Firma":"Shakespeare Bistro","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Kevser S."},{"Baslik":"Anamur Belediyesi Yollar Tam Bir Felaket!","Sikayet":"Memlekette zaten yol yoktu olan yollarda mayın tarlasına dönmüş. Böyle bir şey olamaz bir şehirde her yerde çökmüş yamulmuş yol olabilir mi? Gözünüz hiç mi görmüyor? Böyle belediyecilik anlayışı olmaz. Biraz bulunduğunuz mevkiye saygı gösterin.","Firma":"Anamur Belediyesi","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Isa D."},{"Baslik":"Nose Up Ürün İadesi ve Personel Bilgilendirmesi.","Sikayet":"Aldığım ürünü bana uymadığı (burnunuz çok küçük değilse kimseye uygun değildir) için hemen ertesi gün kargoyla iade ettim, mailde attım iadeye dair, fişini ve ürünü de videoya kaydedip gönderdim. Ürünü sapasağlam teslim aldıklarını hatta paramı yatırdıklarını söylediler fakat yanlış söylüyorlar. Telefona ismi U ile başlayan bir eleman koymuşlar kendisine yanlış söyletiyorlar. Firma sahibi olan H*** G\u0027nin telefonlara çıkamayacağını belirtiyorlar, paramı göndermediler. Tüketici Mahkemesi hakem heyetine başvurdum 23 gün içerisinde ödeme yapmazlarsa onlar firmaya ödeteceklerini söylediler, bekliyorum. Ancak başkaları bu sürede alışveriş yapmasın diye bu şikayeti oluşturdum.","Firma":"Nose Up","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Fatih A."},{"Baslik":"Perdealemi.com Sitede Verilen Tarihlerde Teslim Yapılmıyor.","Sikayet":"Perdealemi.com belirtilen sürede sipariş teslimi yapmıyor 16-12-2014 \u0027te verdiğimiz sipariş hala hazırlanıyor durumda gözükmektedir. Telefonla zor ulaşıyoruz geri dönüş olmuyor.","Firma":"Perdealemi.com","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Bahadır T."},{"Baslik":"Hizlial.com Bozuk Ürün!","Sikayet":"Samsung tablet 4 aldım. Bir gün sonra kamerasında ve tabletin sol alt köşesinde soyulma olduğundan geri gönderdim fakat 3 hafta geçti. Devamlı müşteri hizmetlerine telefon ettim. Fakat hiç ilgilenmediler. Daha sonra tableti istemiyorum paramı gönderin dedim. Sana para iade edemeyiz dediler. Tabii doğal olarak çılgına döndüm. Bana müşteri hizmetleri şu cevabı verdi. 20 iş gününü beklemek zorundasınız yapılacak bir konu yok dedi. Her seferinde size tekrar dönüp bilgi verilecek deyip devamlı salladılar. Tabii görmeden tableti aldığım için çok pişmanım, görerek alsaydım bu tableti almazdım. Bu tableti bilerek isteyerek gönderdikleri için Hizlial.com\u0027u kınıyorum.","Firma":"Hizlial.com","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Taner Ç."},{"Baslik":"İntoko.kijiji.com.tr Aldığım Kuşu Göndermedi.","Sikayet":"Bu siteden papağan sipariş ettim \"H*** İ*** S***\" adındaki şahsın hesabına 544 TL yatırdım. Kuşu göndermediler. Parayı da geri iade etmediler. Şahıs hala sipariş almaya devam ediyor.","Firma":"İntoko.kijiji.com.tr","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Ümmühan A."},{"Baslik":"Limango.com.tr Sipariş İptal Edilmiş.","Sikayet":"Limango.com.tr\u0027den bir kampanyadan sipariş ettiğim ürünlerden biri iptal edildi müşteri hizmetlerini aradığımda ise görselde bulunan ürünün olmadığı yanlış görsel konulduğu söylendi. Olmayan ürünün siteye konulmasını anlayamadım açıkçası.","Firma":"Limango.com.tr","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Kubra A."},{"Baslik":"Neferoyun.org Sisteme Giriş Yapamadım.","Sikayet":"Neferoyun.org\u0027u metin2 oyun serveri açtırdım. Kurulum yaparken net gitti tekrar sisteme bağlanayım derken girmedi. Sonra aradım M*** isimli kişiye durumu izah ettim. Bana dedi sistemde bazı dosyalar silinmiş diyor. Şikayet edeceğim dedim kime edersen et diyor ben bu firmaya para verdim bana telefondan bağırdı, çağırdı müşteri olduğum halde sonrada serverı açmasını istedim açmadı. Gitti serverı sildi hem de parayı aldılar. Sonrada sitemizin kuralları var diyerek reddettiler her şeyi şikayetçiyim.","Firma":"Neferoyun.org","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Murat Y."},{"Baslik":"Oi Arte 2 Gün Önce Aldığım Çantayı Yasal Hakkım Olduğu Halde İade Almadı.","Sikayet":"30.01.2015\u0027de Ankara Kentpark\u0027taki Oi Arte mağazasından bir çanta aldım. 2.2.2015\u0027de iade etmek için mağazaya gittiğimde ancak değişim yapabildiklerini söylediler. 15 gün içinde iade hakkımın olduğunu hatırlattım. Mağaza yetkilisi biraz bocaladı iade alabileceklerini ancak iadenin visa kartıma yapılamayacağını sebebinin ise ürünün aynı gün içinde iade yapılmaması olarak gösterdiler. Faturamın fotokopisini çekip bankaya göndereceklerini ve bundan sonra bankayla muhatap olmam gerektiğini iademin 4-5 ay içinde ancak gerçekleşebileceğini söylediler. Ben bankacımı aradım. Slip referans numarasını girerek iptale basmaları yeterli dedi.","Firma":"Oi Arte","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Yeliz A."},{"Baslik":"Hometti.com Taksit Yapılabilen Bankaların Sinirli Olması.","Sikayet":"Hometti.com sitesinden 2 adet halı aldım. Almış olduğum ürünleri orijinal ve ambalajında bana 3 gün içinde gönderdiler. Fakat sadece iki bankayla taksit anlaşması olmasından dolayı tek çekim olarak almak zorunda kaldım. Halılar eski sezonun halıları olasından dolayı bulunması zordu bundan dolayı satın aldım. Ama firma yetkililerinin taksit imkanlarını geliştirilmesi ve diğer bankalara da taksit yapılması biz tüketicileri memnun edeceğinden bunu sağlamaları gerekmektedir. Bu kusurlarını giderebileceklerin den uyarımı dikkate almalarını istiyorum.","Firma":"Hometti.com","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Soner O."},{"Baslik":"Kliksa.com Ürünü Sipariş Ettik 5 Gün Bekledik Hala Gelmedi.","Sikayet":"Ürünü sipariş ettik 5 gün bekledik hala gelmedi. Müşteri hizmetlerini aradık öyle bir sipariş no yok dedi. Ürün gözükmüyormuş.Şaka gibi.","Firma":"Kliksa.com","SikayetDur":"Şikayet Durumu : Cevaplanmış","Kullanici":"Mümin D."},{"Baslik":"Beyazdtm.com Siparişimi İptal Etmiş.","Sikayet":"Çarşamba günü 5 adet kulaklık sipariş ettim. Stokta var gözüküyordu.Parasını ödedim 3 gün sonra aradığımda bana stoklarımızda yok en kısa zamanda döneceğiz dediler. Bugun sipariş iptal aşamasında diye bir yazıyla karşılaştım. 10 gün para iadesi için beklemem gerekiyormuş.","Firma":"Beyazdtm.com","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Uğur A."},{"Baslik":"Tahsin Özbek Tıp Merkezi Muayene Ücretlendirmesi.","Sikayet":"Tahsin Özbek Tıp Merkezi\u0027nde 1 dk içinde 2 defa muayene parası alındı. İlkinde göz için ücret alındı ikincisinde bir üst kata yolladılar K.B.B ücret için alındı, bu durumdan şikayetçiyim.","Firma":"Tahsin Özbek Tıp Merkezi","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Hüseyin A."},{"Baslik":"Sunucuteslim.com 40 Dk\u0027da Teslim Ederiz Dediler 2 Gün Oldu!","Sikayet":"Bu sitedeki kişilerden ve bu siteden şikayetçiyim! Para yatırdıktan sonra iletişimi kestiler. Telefon kapalı canlı hattından atma bağlanamama her şey 50 TL içinmiş. Gerekli kayıtlar vardır.","Firma":"Sunucuteslim.com","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Burak A."},{"Baslik":"Bmb Su Arıtma Cihazı Çalışmıyor.","Sikayet":"02/02/2015 günü pompasız r-10 cihazının kurulumu yapıldı. Su basıncı 3 bar olarak ölçüldü. Servis elemanı kurulumdan sonra 45 dakika tankın dolumu için beklememi sonra 15 dakika musluğu açarak suyu akıtmayı, bu işlemi akşam tekrar etmemi ve sonra suyu kullanabileceğimi söyledi. Dediklerini yaptım akşam tekrar denedim. Bu sefer su 3-4 dakika aktı sonra tekrar kesildi. Tezgah altına baktığımda su filtrelerinden sızıntı olduğunu, mutfak dolabının tamamen ıslandığını ve 12 litrelik su tankının dolmadığını 2 litre kadar dolduğunu gözlemledim çağrı merkezi su tankı ve su girişi vanalarını kapatarak 03/02/2015 tarihinde servisin geleceğini ve ücretsiz kontrolleri yapacaklarını söyledi. Bekliyorum!","Firma":"Bmb Su Arıtma","SikayetDur":"Şikayet Durumu : Cevap Bekliyor","Kullanici":"Erkan A."}]
